"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%dd";

"TIME_SHORT_HOURS_FORMAT" = "%dh";

"TIME_SHORT_HOUR_FORMAT" = "%dh";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "queden %td caràcters";

"tw__card_compose_close_button" = "Tanca";

"tw__card_compose_close_hint" = "Toc doble per tancar l'editor.";

"tw__card_compose_install_preview" = "Previsualització del botó d'instal·lació per a %@";

"tw__card_compose_profile_image" = "perfil de %@";

"tw__card_compose_tweet_hint" = "Doble toc per publicar el tuit";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Instal·la";

"tw__card_composer_tweet" = "Tuit";

"tw__composer_placeholder_text" = "Què passa ara mateix?";

"tw__email_share_detail_message_format" = "Rep actualitzacions i altres dades de %@ quan els permetis accedir al correu electrònic al compte de Twitter @%@.";

"tw__empty_timeline" = "La teva cronologia és buida";

"tw__image_viewer_done_button" = "Fet";

"tw__open_in_text" = "Obre'l a %@";

"tw__privacy_information_button" = "Informació de privacitat";

"tw__share_tweet" = "Comparteix el tuit";

"tw__share_tweet_generic_template_format" = "Dóna un cop d'ull al tuit de @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tuit de %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Entra amb Twitter";

"tw__single_image" = "Imatge adjuntada";

"tw__test_string" = "Prova";

"tw__tweet_image_accessibility" = "Fitxer adjunt";

"tw__tweet_like_button" = "T'agrada";

"tw__tweet_liked_state" = "T'ha agradat";

"tw__tweet_not_liked_state" = "Sense agradament";

"tw__tweet_profile_accessibility" = "Perfil";

"tw__tweet_retweeted_by_user" = "Retuitat per %@";

"tw__tweet_share_button" = "Comparteix";

"tw__user_content_image" = "Previsualització de l'aplicació";

"tw__video_thumbnail" = "Vídeo adjuntat";

"tw__view_is_sponsored_ad" = "Aquest anunci està patrocinat";

